rem (第[一二两三四五六七八九十○零百千万亿]{1,7}章\s)


ren    遮天_辰东_001.ayk  遮天_辰东_001.md
ren    遮天_辰东_002.ayk  遮天_辰东_002.md
ren    遮天_辰东_003.ayk  遮天_辰东_003.md
ren    遮天_辰东_004.ayk  遮天_辰东_004.md
ren    遮天_辰东_005.ayk  遮天_辰东_005.md
ren    遮天_辰东_006.ayk  遮天_辰东_006.md
ren    遮天_辰东_007.ayk  遮天_辰东_007.md
ren    遮天_辰东_008.ayk  遮天_辰东_008.md
ren    遮天_辰东_009.ayk  遮天_辰东_009.md
ren    遮天_辰东_010.ayk  遮天_辰东_010.md
ren    遮天_辰东_011.ayk  遮天_辰东_011.md
ren    遮天_辰东_012.ayk  遮天_辰东_012.md
ren    遮天_辰东_013.ayk  遮天_辰东_013.md
ren    遮天_辰东_014.ayk  遮天_辰东_014.md
ren    遮天_辰东_015.ayk  遮天_辰东_015.md
ren    遮天_辰东_016.ayk  遮天_辰东_016.md
ren    遮天_辰东_017.ayk  遮天_辰东_017.md
ren    遮天_辰东_018.ayk  遮天_辰东_018.md
ren    遮天_辰东_019.ayk  遮天_辰东_019.md
ren    遮天_辰东_020.ayk  遮天_辰东_020.md
ren    遮天_辰东_021.ayk  遮天_辰东_021.md
ren    遮天_辰东_022.ayk  遮天_辰东_022.md
ren    遮天_辰东_023.ayk  遮天_辰东_023.md
ren    遮天_辰东_024.ayk  遮天_辰东_024.md
ren    遮天_辰东_025.ayk  遮天_辰东_025.md
ren    遮天_辰东_026.ayk  遮天_辰东_026.md

pause